/* Localized versions of Info.plist keys */

CFBundleName = "Yahoo! 奇摩輸入法偏好設定";
CFBundleDisplayName = "Yahoo! 奇摩輸入法偏好設定";
NSHumanReadableCopyright = "雅虎國際資訊 版權所有 © 2008-2010, Yahoo! Taiwan All Rights Reserved.";